/* Localized versions of Info.plist keys */

CFBundleName = "LAME";
CFBundleShortVersionString = "3.100";
CFBundleGetInfoString = "LAME version 3.100 LGPL licensed";
NSHumanReadableCopyright = "LGPL licensed";
